"Volume" = "Volym"; 
"Waveform" = "Vågform"; 
"Morph" = "Morf"; 
"Morph Envelope" = "Morf-envelope"; 
"Cutoff Type" = "Cutoff-typ"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonans"; 
"Cutoff Envelope" = "Cutoff-envelope"; 
"Cutoff Attack" = "Cutoff-attack"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 
